//HELLOJOB JOB (ACCT),'Hello World Job',CLASS=A,MSGCLASS=H
//STEP1    EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
   EXEC 'Z54734.REXX(HELLO)'
/*
